Repository: mdeguzis/SteamOS-Tools
Catalog: utilities/build-scripts/kodi/pvr.mythtv-Isengard/pvr.mythtv/resources/language/resource.language.*/strings.po
Languages: am_et, bg_bg, cs_cz, da_dk, de_de, el_gr, es_ar, et_ee, fr_ca, fr_fr, hu_hu, ja_jp, lt_lt, mk_mk, nb_no, pt_br, sl_si, sv_se, uk_ua, vi_vn

# #30000
source: MythTV Backend Hostname or IP
bg_bg: MythTV хост или IP адрес
cs_cz: Název počítače, nebo IP adresa podpůrné vrstvy MythTV
da_dk: MythTV Backend værtsnavn eller IP
de_de: MythTV Backend Hostname oder IP
el_gr: Όνομα Υπολογιστή ή IP του Backend MythTV
es_ar: Hostname o IP del Back-end the MythTV
et_ee: MythTV taustaprogrammi hosti nimi või IP
fr_ca: Nom d'hôte ou adresse IP du dorsal MythTV
fr_fr: Nom d'hôte du serveur MythTV ou IP
hu_hu: MythTV háttér-kiszolgáló Kiszolgálónév vagy IP cím
ja_jp: MythTV バックエンドのホスト名またはIPアドレス
lt_lt: MythTV galinės sąsajos serverio pavadinimas arba IP
mk_mk: MythTV Backend Hostname или IP
nb_no: MythTV Backend Brukernavn eller IP
pt_br: MythTV Backend Hostname ou IP
sl_si: Ime gostitelja ali IP hrbtenice MythTV
sv_se: MythTV backend värdnamn eller IP
uk_ua: Назва сервера MythTV або IP
vi_vn: Tên miền hoặc IP của MythTV

# #30001
source: MythTV Backend Port
bg_bg: Порт на MythTV сървъра
cs_cz: Port podpůrné vrstvy MythTV
el_gr: Θύρα του Backend MythTV
es_ar: Puerto del Back-end de MythTV
et_ee: MythTV taustaprogrammi port
fr_ca: Port du dorsal MythTV
fr_fr: Port du serveur MythTV
hu_hu: MythTV háttér-kiszolgáló port
ja_jp: MythTV バックエンドのポート番号
lt_lt: MythTV galinės sąsajos portas
pt_br: MythTV Backend Porta
sl_si: Vrata hrbtenice MythTV
uk_ua: Порт MythTV
vi_vn: Cổng MythTV

# #30002
source: MythTV Database Username
bg_bg: Потребителско име за MythTV базата данни
cs_cz: Uživatelské jméno databáze MythTV
da_dk: MythTV Database brugernavn
de_de: MythTV Datenbank Benutzername
el_gr: Όνομα Χρήστη της Βάσης Δεδομένων του MythTV
es_ar: Usuario de la Base de Datos de MythTV
et_ee: MythTV andmebaasi kasutajanimi
fr_ca: Nom d'utilisateur de la base de données MythTV
fr_fr: Nom d'utilisateur de base de données MythTV
hu_hu: MythTV adatbázis felhasználónév
ja_jp: MythTV データベースのユーザ名
lt_lt: MythTV galinės sąsajos naudotojo vardas
mk_mk: MythTV Database Корисничко име
nb_no: MythTV Database Brukernavn
pt_br: MythTV Database Usuário
sl_si: Uporabniško ime baze MythTV
sv_se: MythTV databasanvändarnamn
uk_ua: Назва користувача до бази даних MythTV
vi_vn: Tài khoản truy cập cơ sở dữ liệu MythTV

# #30003
source: MythTV Database Password
bg_bg: Парола за MythTV базата данни
cs_cz: Heslo databáze MythTV
da_dk: MythTV Database adgangskode
de_de: MythTV Datenbank Passwort
el_gr: Κωδικός της Βάσης Δεδομένων του MythTV
es_ar: Contraseña de la Base de Datos de MythTV
et_ee: MythTV andmebaasi salasõna
fr_ca: Mot de passe de la base de données MythTV
fr_fr: Mot de passe de base de données MythTV
hu_hu: MythTV adatbázis jelszó
ja_jp: MythTV データベースのパスワード
lt_lt: MythTV galinės sąsajos slaptažodis
mk_mk: MythTV Database Лозинка
nb_no: MythTV Database Passord
pt_br: MythTV Database Senha
sl_si: Geslo baze MythTV
sv_se: MythTV databaslösenord
uk_ua: Пароль бази даних Myth TV
vi_vn: Mật khẩu truy cập cơ sở dữ liệu MythTV

# #30004
source: MythTV Database Databasename
bg_bg: Име на базата данни за MythTV
cs_cz: Název databáze MythTV
da_dk: MythTV database databasenavn
de_de: MythTV Datenbank Datenbankname
el_gr: Όνομα της Βάσης Δεδομένων του MythTV
es_ar: Nombre de la Base de Datos de MythTV
et_ee: MythTV andmebaasi baasi nimi
fr_ca: Nom de la base de données MythTV
fr_fr: Nom de la base de données MythTV
hu_hu: MythTV adatbázis név
ja_jp: MythTV データベース名
lt_lt: MythTV galinės sąsajos duomenų bazės pavadinimas
mk_mk: MythTV Database име на база на податоци
nb_no: MythTV Database Databasenavn
pt_br: MythTV Database Nome do DataBase
sl_si: Ime baze MythTV
sv_se: MythTV databasnamn
uk_ua: Логін до бази даних Myth TV
vi_vn: Tên cơ sở dữ liệu MythTV

# #30005
source: Include more debug information in the log file
bg_bg: Включи повече дебъг информация в журнала
cs_cz: Vkládat více ladících informací do souboru záznamu
da_dk: Tilføj mere debug-information i logfilen
de_de: Schreibe ausführliche Debug-Informationen in die Logdatei
el_gr: Περισσότερες πληροφορίες από τον εντοπισμό σφαλμάτων στο αρχείο καταγραφής
es_ar: Incluir mas información de depuración en el archivo de log
et_ee: Kaasa logifaili rohkem silumisinfot
fr_ca: Inclure plus d'informations de débogage dans le fichier journal
fr_fr: Inclure plus d'informations de débogage dans le fichier de journal.
hu_hu: Többletinformáció írása a naplóba
ja_jp: ログファイルに更に詳しいデバッグ情報を含める
lt_lt: Įtraukti derinimo informaciją žurnalo faile
mk_mk: Вклучувај повеќе информации за дебагирање во log фајлот
nb_no: Inkluder mer debug informasjon i logg filen
pt_br: Incluir mais debug informações no arquivo de log
sl_si: Vključi več razhroščevalnih informacij v zapisniku
sv_se: Inkludera mer debugginformation i loggfilen
uk_ua: Додати більше інформації в файл журналу
vi_vn: Thêm thông tin sửa lỗi chương trình vào báo cáo

# #30006
source: Enable Live TV
bg_bg: Включи Live TV
cs_cz: Povolit Live TV
da_dk: Aktiver TV
de_de: Aktiviere Live TV
el_gr: Ενεργοποίηση Live TV
es_ar: Activar TV en Vivo
et_ee: Võimalda TV
fr_ca: Activer la télé en direct
fr_fr: Activer la télévision en direct
hu_hu: Élő TV engedélyezése
ja_jp: Live TV を有効に
lt_lt: Įgalinti Live TV
mk_mk: Вклучи Live TV
nb_no: Aktiver Live TV
pt_br: Ativar TV ao Vivo
sl_si: Omogoči TV v živo
sv_se: Aktivera direktsänd TV
uk_ua: Включити Live TV
vi_vn: Sử dụng Live TV

# #30007
source: Allow Live TV to move scheduled shows
bg_bg: Разреши Live TV да се превключва към планираното шоу
cs_cz: Povolit Live TV přesovat naplánované pořady
da_dk: Tillad direkte TV at flytte planlagte programmer
de_de: Erlaube Live TV geplante Aufnahmen zu verschieben
el_gr: Να επιτρέπεται στο Live TV να μετακινεί προγραμματισμένες εκπομπές
es_ar: Permitir a la TV en Vivo cambiar los eventos programados
et_ee: Võimalda TVl liigutada plaanitud saateid
fr_ca: Permettre à la télé en direct de déplacer les émissions planifiées
fr_fr: Autoriser la TV à modifier la planification des programmes
hu_hu: Az Élő TV elmozdíthatja az ütemezett műsorokat
ja_jp: Live Tvがスケジュールされたショーの移動を許可する
lt_lt: Leisti Live TV perkelti į oficialų sąrašą rodymui/naudojimui
mk_mk: Дозволи Live TV да преместува планирани емисии
nb_no: Tillat at Live TV flytter avtalte programmer
pt_br: Permitir TV ao Vivo mover-se para programação agendada
sl_si: Dovoli TV v živo, da premika nastavljena snemanja
sv_se: Tillåt direktsänd TV att flytta schemalagda program
uk_ua: Дозволити Live TV переміщувати заплановані шоу
vi_vn: Cho phép Live TV thay đổi chương trình đã hẹn giờ

# #30008
source: Conflict handling
bg_bg: Обработка на конфликти
cs_cz: Řešení konfliktů
da_dk: Konflikthåndtering
de_de: Konfliktbehandlung
el_gr: Διαχείριση διένεξης
es_ar: Conflicto de manejo
et_ee: Vastuolulisuse käsitlemine
fr_ca: Gestion des conflits
fr_fr: Gestion des conflits
hu_hu: Konfliktuskezelés
ja_jp: コンフリクトの処理
lt_lt: Konfliktų valdymas
mk_mk: Справување со конфликти
nb_no: Konflikthåndtering
pt_br: Tratamento de conflitos
sl_si: Reševanje prekrivanj
sv_se: Konflikthantering
uk_ua: Вирішення конфліктів
vi_vn: Giải quyết xung đột

# #30009
source: Prefer Live TV when recording has later slot
bg_bg: Предпочитай Live TV, при записване чрез по-бавния слот
cs_cz: Upřednostnit živé vysílání pokud má nahrávka pozdější slot
da_dk: Foretræk live TV når optagelse er senere
de_de: Bevorzuge Live TV, wenn Aufnahme später beginnt
el_gr: Να προτιμάται η Live TV όταν υπάρχει εγγραφή αργότερα
es_ar: Preferir TV en vivo cuando es posible dejar la grabación para mas tarde
et_ee: Kui salvestisel on viibiv sisselõige siis eelista Otse TV-d
fr_ca: Préférer la télé en direct quand l'enregistrement a une tranche horaire ultérieure
fr_fr: Préférer la TV en direct si possible
hu_hu: Élő tévé előnyben részesítése felvételkor
ja_jp: 録画用のスロットがある限り、テレビ放送を優先する
lt_lt: Teikti pirmenybę TV transliacijai, kai yra vėliau suplanuotas įrašymas
mk_mk: Live TV-то добива последно место при снимање
nb_no: Foretrekk Live TV når opptak er satt til senere
pt_br: Preferir TV ao vivo quando gravando possuir slot para mais tarde
sl_si: Predvajaj TV v živo, če se snemanje začne kasneje
sv_se: Föredra direktsänd TV när inspelning har ett senare tillfälle
uk_ua: Надати перевагу Live TV, коли записи є в пізнішому терміні
vi_vn: Ưu tiên Live TV khi bản đang thu có thể chiếu lại

# #30010
source: Prefer recording and stop Live TV
bg_bg: Предпочитай записването и спри Live TV
cs_cz: Upřednostnit nahrávku a zastavit živé vysílání
da_dk: Foretræk optagelse og stop Live TV
de_de: Bevorzuge Aufnahmen und unterbreche Live TV
el_gr: Να προτιμάται η εγγραφή και να διακοπεί η Live TV
es_ar: Preferir grabación y parar TV en vivo
et_ee: Eelista salvestamist ja peata Otse TV
fr_ca: Préférer l'enregistrement et arrêter la télé en direct
fr_fr: Préférer l'enregistrement et arrêter la TV
hu_hu: Felvétel előnyben részesítése, Élő tv megállítása
ja_jp: 録画を優先して、テレビ放送視聴を止める
lt_lt: Teikti pirmenybę įrašymui ir stabdyti TV transliaciją
mk_mk: Снимањето е на прво место, стопирај го Live TV-то
nb_no: Foretrekk opptak og stopp Live TV
pt_br: Preferir gravar e interromper TV ao Vivo
sl_si: Začni snemanje in ustavi TV v živo
sv_se: Föredra inspelning och stoppa direktsänd TV
uk_ua: Надати перевагу запису і зупинки Live TV
vi_vn: Ưu tiên bản thu và dừng Live TV

# #30011
source: Prefer Live TV and cancel conflicting recording
bg_bg: Предпочитай Live TV и отмени конфликтния запис
cs_cz: Upřednostnit živé vysílání a zrušit konfliktní nahrávku
da_dk: Foretræk Live TV og aflys modstridende optagelser
de_de: Bevorzuge Live TV und breche überschneidende Aufnahme ab
el_gr: Να προτιμάται η Live TV και να ακυρωθεί η εγγραφή που προκαλεί διένεξη
es_ar: Preferir TV en vivo y cancelar la grabación en conflicto
et_ee: Eelists Otse TV-d ja loobu probleemsest salvestamisest
fr_ca: Préférer la télé en direct et arrêter les enregistrements en conflit
fr_fr: Préférer la TV et annuler l'enregistrement
hu_hu: Élő tévé előnyben részesítése és a felvételi konfliktus törlése
ja_jp: テレビ放送視聴を優先して、競合する録画を中止する
lt_lt: Teikti pirmenybę TV transliacijai ir atšaukti konfliktuojantį įrašą
mk_mk: Live TV-то е на прво место, стопирај го снимањето ако му пречи
nb_no: Foretrekk Live TV og avbryt motstridende opptak
pt_br: Preferir TV ao vivo e cancelar gravações conflitantes
sl_si: Predvajaj TV v živo in prekliči snemanje
sv_se: Föredra direktsänd TV och avbryt inspelning i konflikt
uk_ua: Надати перевагу Live TV і скасувати суперечливі записи
vi_vn: Ưu tiên Live TV và hủy xung đột bản thu

# #30012
source: MythTV Backend Ethernet address (WOL)
bg_bg: Интернет адрес на MythTV сървъра (WOL)
cs_cz: MythTV Backend Ethernetová adresa (WOL)
da_dk: MythTV Backend Ethernet-adressen (WOL)
de_de: MythTV-Backend-Ethernet-Adresse (WOL)
el_gr: Διεύθυνση Ethernet του Backend MythTV (WOL)
es_ar: Dirección Ethernet del MythTV de fondo (WOL)
fr_ca: Adresse Ethernet (WOL) du dorsa MythTV
fr_fr: Adresse Ethernet du serveur MythTV (WOL)
hu_hu: MythTV háttérkiszolgáló ethernet cím (WOL)
ja_jp: MythTV バックエンドのイーサネットアドレス (WOL)
lt_lt: MythTV posistemės laidinio tinklo adresas (WOL)
mk_mk: MythTV Backend Ethernet адреса (WOL)
nb_no: MythTV Backend nettverksadresse (WOL)
pt_br: Endereço Ethernet MythTV Backend (WOL)
sl_si: Krajevni ethernet naslov hrbtenice MythTV (WOL)
sv_se: MythTV-backends lokala nätverksadress (WOL)

# #30013
source: MythTV Backend Port for API services
bg_bg: Порт на MythTV сървъра за ППИ (API) услугите
cs_cz: MythTV Backend Port pro API služeb
de_de: MythTV Backend-Port für API-Dienste
el_gr: Θύρα του Backend MythTV για υπηρεσίες API
es_ar: Puerto para servicios API de Backend MythTV
fr_ca: Port du dorsal MythTV pour les services d'API
fr_fr: Port du serveur MythTV pour les services API
hu_hu: MythTV háttér-kiszolgáló port az API szolgáltatáshoz
ja_jp: APIサービスのMythTVバックエンドポート
lt_lt: MythTV posistemės prievadas API paslaugoms
mk_mk: MythTV Backend Port за API сервиси
nb_no: MythTV tjenerdel port for API-tjenester
pt_br: Porta do Backend MythTV para API de serviços
sl_si: Vrata hrbtenice MythTV za API storitve
sv_se: MythTV Backend-port för API-tjänster

# #30014
source: MythTV Security Pin for API services
bg_bg: Код за сигурност на MythTV за ППИ (API) услугите
cs_cz: MythTV bezpečnostní pin pro služby API
da_dk: MythTV Sikkerheds Pin til API servicer
de_de: MythTV-Sicherheits-PIN für API-Dienste
el_gr: Κωδικός Pin του MythTV για υπηρεσίες API
es_ar: Pin de seguridad de servicios API MythTV
fr_ca: NIP de sécurité de MthTV pour les services d'API
fr_fr: Code PIN de sécurité pour les services API
hu_hu: MythTV Biztonsági PIN az API szolgáltatáshoz
ja_jp: APIサービスのMythTVセキュリティピン
lt_lt: MythTV saugumo PIN kodas, skirtas API paslaugoms
mk_mk: ПИН за сигурност на MythTV за API сервисите
nb_no: MythTV Pin-kode for API-tjenester
pt_br: MythTV Pin de Segurança para serviços da API
sl_si: Varnostni pin MythTV za storitve API
sv_se: MythTV Säkerhetspin för API-tjänster

# #30019
source: General
am_et: ባጠቃላይ
bg_bg: Главни
cs_cz: Obecné
da_dk: Generelt
de_de: Allgemein
el_gr: Γενικά
et_ee: Üldine
fr_ca: Général
fr_fr: Général
hu_hu: Menük
ja_jp: 一般
lt_lt: Pagrindinis
mk_mk: Општо
nb_no: Generelt
pt_br: Geral
sl_si: Splošno
sv_se: Allmänt
uk_ua: Загальні
vi_vn: Chung

# #30020
source: Template provider
am_et: ቴምፕሌት አቅራቢ
bg_bg: Шаблон на доставчика
cs_cz: Poskytovatel šablon
da_dk: Skabelonleverandør
de_de: Vorlagenanbieter
el_gr: Πάροχος προτύπων
es_ar: Proveedor de plantilla
et_ee: Malli pakkuja
fr_ca: Fournisseur de modèles
fr_fr: Fournisseur de modèle
hu_hu: Minta szolgáltató
ja_jp: テンプレート提供
lt_lt: Šablono tiekėjas
mk_mk: Провајдер на темплејти
nb_no: Maltilbyder
pt_br: Fornecedor de Modelo
sl_si: Ponudnik predlog
sv_se: Mall-leverantör
uk_ua: Постачальник шаблонів
vi_vn: Nguồn Template

# #30021
source: Internal
am_et: የ ውስጥ
bg_bg: Вътрешен
cs_cz: Interní
da_dk: Intern
de_de: Intern
el_gr: Εσωτερικό
es_ar: Interna
et_ee: Sisemine
fr_ca: Interne
fr_fr: Interne
hu_hu: Belső
ja_jp: 内部
lt_lt: Vidinis
mk_mk: Внатрешно
nb_no: Intern
pt_br: Interno
sl_si: Notranji
sv_se: Intern
uk_ua: Внутрішній
vi_vn: Đi kèm

# #30025
source: Internal template
am_et: የ ውስጥ ቴምፕሌት
bg_bg: Вътрешен шаблон
cs_cz: Interní šablona
da_dk: Intern skabelon
de_de: Interne Vorlage
el_gr: Εσωτερικό πρότυπο
es_ar: Plantilla interna
et_ee: Sisemine mall
fr_ca: Modèle interne
fr_fr: Modèle interne
hu_hu: Belső minta
ja_jp: 内部テンプレート
lt_lt: Vidinis šablonas
mk_mk: Внатрешен темплејт
nb_no: Intern mal
pt_br: Modelo interno
sl_si: Notranja predloga
sv_se: Intern mall
uk_ua: Внутрішній шаблон
vi_vn: Template đi kèm

# #30026
source: Automatically Look Up Metadata
bg_bg: Автоматично търсене на метаданни
cs_cz: Automaticky vyhledat metadata
da_dk: Automatisk fundne Metadata
de_de: Automatisch Metadaten suchen
el_gr: Αυτόματη Αναζήτηση Μεταδεδομένων
es_ar: Buscar Metadatos automáticamente
et_ee: Otsi metainfo automaatselt
fr_ca: Rechercher automatiquement les métadonnées
fr_fr: Rechercher automatiquement les métadonnées
hu_hu: Metaadatok automatikus átnézése
ja_jp: メタデータを自動でロック
lt_lt: Automatiškai ieškoti metaduomenų
mk_mk: Автоматски провери ја Metadata-та
nb_no: Finn metadata automatisk
pt_br: Automaticamente procure pelos metadados
sl_si: Samodejno poizvedi metapodatke
sv_se: Slå automatiskt upp metadata
uk_ua: Автоматичний пошук метаданих
vi_vn: Tự động tìm kiếm dữ liệu

# #30027
source: Commercial Flag new recordings
bg_bg: Маркирай новите записи като комерсиални
cs_cz: Označit reklamy v nových nahrávkách
da_dk: Marker nye optagelser kommercielt
de_de: Kennzeichne Werbung in neuen Aufnahmen
el_gr: Εμπορική Σήμανση νέων εγγραφών
es_ar: Indicador Comercial en nuevas grabaciones
et_ee: Märgista uues salvestises reklaamid
fr_ca: Marquer les publicités des nouveaux enregistrements
fr_fr: Marquer les annonces publicitaires des enregistrements
hu_hu: Új felvételek megjelölése
ja_jp: 新しい録画でCM検知する
lt_lt: Reklamos žymė naujiems įrašams
mk_mk: Обележи ги новите снимки
nb_no: Reklameflagg nye opptak
pt_br: Sinalizador de comercial em novas gravações
sl_si: Označi oglase v novih posnetkih
sv_se: Raklamflagga nya inspelningar
vi_vn: Đánh dấu thương mại hóa cho các bản thu mới

# #30028
source: Transcode new recordings
bg_bg: Преобразувай новите записи
cs_cz: Překódovat nové nahrávky
da_dk: Transkod nye optagelser
de_de: Transkodiere neue Aufnahmen
el_gr: Διακωδικοποίηση νέων εγγραφών
es_ar: Transcodificar nuevas grabaciones
et_ee: Transkodeeri uued salvestised
fr_ca: Transcoder les nouveaux enregistrements
fr_fr: Transcoder les nouveaux enregistrements
hu_hu: Új felvételek átkódolása
ja_jp: 新しい録音をトランスコード
lt_lt: Perkoduoti naujus įrašus
mk_mk: Смени го форматот на новите снимки
nb_no: Transcode nye opptak
pt_br: Transcodifique novas gravações
sl_si: Pretvori nove posnetke
sv_se: Omkoda nya inspelningar
uk_ua: Перекодовувати нові записи
vi_vn: Chuyển mã các bản thu mới

# #30029
source: Run User Job #1
am_et: የ ተጠቃሚ ስራ ማስኬጃ #1
bg_bg: Стартирай задача №1
cs_cz: Spustit úlohu uživatele č. 1
da_dk: Kør brugerjob #1
de_de: Starte benutzerdefinierten Job #1
el_gr: Εκτέλεση Εργασίας #1
es_ar: Ejecutar Trabajo de Usuario #1
et_ee: Käivita kasutaja töö #1
fr_ca: Exécuter le travail d'utilisateur no 1
fr_fr: Lancer la tâche utilisateur #1
hu_hu: User Job #1 futtatása
ja_jp: ユーザージョブ #1 を実行
lt_lt: Paleisti vartotojo darbą #1
mk_mk: Пушти ја задачата #1
nb_no: Kjør brukerjobb #1
pt_br: Executar o trabalho usuário #1
sl_si: Zaženi uporabniško opravilo #1
sv_se: Kör användarjobb #1
uk_ua: Запуск завдання користувача #1
vi_vn: Chạy tác vụ người dùng #1

# #30030
source: Run User Job #2
am_et: የ ተጠቃሚ ስራ ማስኬጃ #2
bg_bg: Стартирай задача №2
cs_cz: Spustit úlohu uživatele č. 2
da_dk: Kør brugerjob #2
de_de: Starte benutzerdefinierten Job #2
el_gr: Εκτέλεση Εργασίας #2
es_ar: Ejecutar Trabajo de Usuario #2
et_ee: Käivita kasutaja töö #2
fr_ca: Exécuter le travail d'utilisateur no 2
fr_fr: Lancer la tâche utilisateur #2
hu_hu: User Job #2 futtatása
ja_jp: ユーザージョブ #2 を実行
lt_lt: Paleisti vartotojo darbą #2
mk_mk: Пушти ја задачата #2
nb_no: Kjør brukerjobb #2
pt_br: Executar o trabalho usuário #2
sl_si: Zaženi uporabniško opravilo #2
sv_se: Kör användarjobb #2
uk_ua: Запуск завдання користувача #2
vi_vn: Chạy tác vụ người dùng #2

# #30031
source: Run User Job #3
am_et: የ ተጠቃሚ ስራ ማስኬጃ #3
bg_bg: Стартирай задача №3
cs_cz: Spustit úlohu uživatele č. 3
da_dk: Kør brugerjob #3
de_de: Starte benutzerdefinierten Job #3
el_gr: Εκτέλεση Εργασίας #3
es_ar: Ejecutar Trabajo de Usuario #3
et_ee: Käivita kasutaja töö #3
fr_ca: Exécuter le travail d'utilisateur no 3
fr_fr: Lancer la tâche utilisateur #3
hu_hu: User Job #3 futtatása
ja_jp: ユーザージョブ #3 を実行
lt_lt: Paleisti vartotojo darbą #3
mk_mk: Пушти ја задачата #3
nb_no: Kjør brukerjobb #3
pt_br: Executar o trabalho usuário #3
sl_si: Zaženi uporabniško opravilo #3
sv_se: Kör användarjobb #3
uk_ua: Запуск завдання користувача #3
vi_vn: Chạy tác vụ người dùng #3

# #30032
source: Run User Job #4
am_et: የ ተጠቃሚ ስራ ማስኬጃ #4
bg_bg: Стартирай задача №4
cs_cz: Spustit úlohu uživatele č. 4
da_dk: Kør brugerjob #4
de_de: Starte benutzerdefinierten Job #4
el_gr: Εκτέλεση Εργασίας #4
es_ar: Ejecutar Trabajo de Usuario #4
et_ee: Käivita kasutaja töö #4
fr_ca: Exécuter le travail d'utilisateur no 4
fr_fr: Lancer la tâche utilisateur #4
hu_hu: User Job #4 futtatása
ja_jp: ユーザージョブ #4 を実行
lt_lt: Paleisti vartotojo darbą #4
mk_mk: Пушти ја задачата #4
nb_no: Kjør brukerjobb #4
pt_br: Executar o trabalho usuário #4
sl_si: Zaženi uporabniško opravilo #4
sv_se: Kör användarjobb #4
uk_ua: Запуск завдання користувача #4
vi_vn: Chạy tác vụ người dùng #4

# #30033
source: Transcoder
bg_bg: Преобразувател
cs_cz: Převaděč
da_dk: Transkoder
el_gr: Διακωδικοποιητής
es_ar: Transcodificador
et_ee: Transkodeerija
fr_ca: Transcodeur
fr_fr: Transcodeur
hu_hu: Átkódoló
ja_jp: トランスコーダー
lt_lt: Perkodavimas
mk_mk: Транскодер
sl_si: Pretvornik
sv_se: Omkodning
uk_ua: Перекодовувач
vi_vn: Bộ chuyển mã

# #30034
source: Allow recordings to expire
bg_bg: Да се разреши ли завършването на записа
cs_cz: Umožnit aby nahrávky vypršely
da_dk: Tillad at optagelser udløber
de_de: Erlaube Aufnahmen abzulaufen
el_gr: Να επιτρέπεται η χρονική λήξη των εγγραφών;
es_ar: Permitir expirar a las grabaciones
et_ee: Luba salvestistel aeguda
fr_ca: Permettre l'expiration des enregistrements
fr_fr: Autoriser les enregistrements à expirer
hu_hu: Engedélyezed a felvételek lejártát
ja_jp: 録音の期限切れを許可しますか
lt_lt: Leisti įrašymu galiojimo laiką
mk_mk: Снимките имаат рок на траење
nb_no: Tillat opptak å utløpe
pt_br: Permitir gravações expirar
sl_si: Dovoli posnetkom, da potečejo
sv_se: Tillåt inspelningar att gå ut
uk_ua: Дозволити записам згасати
vi_vn: Cho phép các bản thu hết hạn

# #30049
source: Recording template
bg_bg: Шаблон за записване
cs_cz: Šablona nahrávání
da_dk: Optagelsesskabelon
de_de: Aufnahmevorlage
el_gr: Πρότυπο εγγραφής
es_ar: Plantilla de grabación
et_ee: Salvestus mall
fr_ca: Modèle d'enregistrement
fr_fr: Modèle d'enregistrement
hu_hu: Felvétel minta
ja_jp: 録画のテンプレート
lt_lt: Įrašo šablonas
mk_mk: Темплејт за снимање
nb_no: Opptaksmal
pt_br: Gravando modelo
sl_si: Predloga snemanja
sv_se: Inspelningsmall
uk_ua: Шаблон запису
vi_vn: Mẫu cho bản thu

# #30050
source: Advanced
am_et: የረቀቀ
bg_bg: Допълнителни
cs_cz: Pokročilé
da_dk: Udvidet
de_de: Erweitert
el_gr: Για προχωρημένους
es_ar: Avanzado
et_ee: Põhjalikumad seaded
fr_ca: Avancé
fr_fr: Avancé
hu_hu: Haladó
ja_jp: 高度な設定
lt_lt: Pažangus
mk_mk: Напредно
nb_no: Avansert
pt_br: Avançado
sl_si: Napredno
sv_se: Avancerad
uk_ua: Більше
vi_vn: Nâng cao

# #30052
source: Enable demuxing MPEG-TS
bg_bg: Включи demuxing MPEG-TS
cs_cz: Zvol demuxování MPEG-TS
da_dk: Aktiver demuxing MPEG-TS
de_de: Demuxen des MPEG-TS aktivieren
el_gr: Ενεργοποίηση διαχωρισμού (demux) MPEG-TS
es_ar: Habilitar desmultiplexación MPEG-TS
fr_ca: Activer le démultiplexage MPEG-TS
fr_fr: Activer le démultiplexage MPEG-TS
hu_hu: Az MPEG-TS adatfolyamok szétválasztásának engedélyezése
ja_jp: MPEG-TS 分離を有効
lt_lt: Įjungti MPEG-TS išskaidymą
mk_mk: Вклучи demuxing на MPEG-TS
nb_no: Aktiver demuxing MPEG-TS
pt_br: Ativar demuxing MPEG-TS
sl_si: Omogoči pretvarjanje MPEG-TS
sv_se: Aktivera avmuxning av MPEG-TS
uk_ua: Ввімкнути демультиплексування MPEG-TS

# #30053
source: Tuning delay (sec)
bg_bg: Забавяне при настройка (с)
cs_cz: Prodleva při ladění (sekundy)
da_dk: Tuning forsinkelse (sekunder)
de_de: Abstimmungsverzögerung (s)
el_gr: Καθυστέρηση συντονισμού (δευτ)
es_ar: Demora de sintonización (seg)
fr_ca: Délai de syntonisation (secondes)
fr_fr: Délai de syntonisation (s)
hu_hu: Késleltetés állítása (mp)
ja_jp: 同調遅延 (秒)
lt_lt: Perjungimo uždelsimas (sek.)
mk_mk: Одложување на менувањето фреквенција (секунди)
nb_no: Justeringsforsinkelse (sekunder)
pt_br: Atraso de sintonia (seg)
sl_si: Zakasnitev prilagajanja (s)
sv_se: Tuningfördröjning (sek)
uk_ua: Тонке налаштування затримки (сек)

# #30054
source: Group recordings by title
bg_bg: Групирай записите по заглавие
cs_cz: Seskup nahrávky podle názvu
da_dk: Gruppér optagelser efter titel
de_de: Aufnahmen nach Titel gruppieren
el_gr: Εγγραφές σε γκρουπ ανά τίτλο
es_ar: Agrupar grabaciones por título
fr_ca: Regrouper les enregistrements par titre
fr_fr: Regrouper les enregistrements par titre
hu_hu: Csoport felvételek cím szerint
ja_jp: タイトルでグループ化
lt_lt: Grupuoti įrašymus pagal pavadinimą
mk_mk: Групирај ги снимките според насловот
nb_no: Grupper opptak etter tittel
pt_br: Agrupar gravações por título
sl_si: Združuj posnetke po naslovih
sv_se: Gruppera inspelningar efter titel
uk_ua: Групувати записи за назвою
