Repository: mdeguzis/SteamOS-Tools
Catalog: utilities/build-scripts/kodi/pvr.mythtv-Isengard/pvr.mythtv/resources/language/resource.language.*/strings.po
Languages: am_et, bg_bg, cs_cz, da_dk, de_de, el_gr, es_ar, et_ee, fr_ca, fr_fr, hu_hu, ja_jp, lt_lt, mk_mk, nb_no, pt_br, sl_si, sv_se, uk_ua, vi_vn

# #30055
source: Always
am_et: ሁልጊዜ
bg_bg: Винаги
cs_cz: Vždy
da_dk: Altid
de_de: Immer
el_gr: Πάντα
es_ar: Siempre
et_ee: Alati
fr_ca: Toujours
fr_fr: Toujours
hu_hu: Mindig
ja_jp: 常に
lt_lt: Visada
mk_mk: Секогаш
nb_no: Alltid
pt_br: Sempre
sl_si: Vedno
sv_se: Alltid
uk_ua: Завжди
vi_vn: Luôn luôn

# #30056
source: Only for series
bg_bg: Само за сериалите
cs_cz: Jenom pro serie
da_dk: Kun for serier
de_de: Nur für Serien
el_gr: Μόνο για σειρές
es_ar: Solamente para series
fr_ca: Seulement pour les séries
fr_fr: Seulement pour les séries
hu_hu: Csak sorozatoknál
ja_jp: シリーズのみ
lt_lt: Tik serialams
mk_mk: Само за серии
nb_no: Bare for serier
pt_br: Somente para seriados
sl_si: Le za serije
sv_se: Endast för serier
uk_ua: Тільки для серіалів

# #30057
source: Never
am_et: በፍጹም
bg_bg: Никога
cs_cz: Nikdy
da_dk: Aldrig
de_de: Nie
el_gr: Ποτέ
es_ar: Nunca
et_ee: Mitte kunagi
fr_ca: Jamais
fr_fr: Jamais
hu_hu: Soha
ja_jp: 使用しない
lt_lt: Niekada
mk_mk: Никогаш
nb_no: Aldri
pt_br: Nunca
sl_si: Nikoli
sv_se: Aldrig
uk_ua: Ніколи
vi_vn: Không bao giờ

# #30058
source: Enable commercial skips (EDL)
bg_bg: Включи пропускането на рекламите (ПР)
cs_cz: Povol přeskakování reklam (EDL)
da_dk: Aktivér reklame-skip (EDL)
de_de: Werbespotüberspringungen aktivieren (EDL)
el_gr: Ενεργοποίηση αποφυγής διαφημίσεων (EDL)
es_ar: Activar salteo de comerciales (EDL)
fr_ca: Activer le saut des publicités (EDL)
fr_fr: Activer la prise en charge des sauts publicitaires (EDL)
hu_hu: Reklámok átugrásának engedélyezése (EDL)
ja_jp: CMスキップ(EDL)有効
lt_lt: Įjungti reklamų praleidimą (EDL)
mk_mk: Вклучи прескокнување на реклами (EDL)
nb_no: Hopp over reklamer (EDL)
pt_br: Ativar pular comerciais (EDL)
sl_si: Omogoči preskakovanje oglasov (EDL)
sv_se: Aktivera reklamhopp (EDL)
uk_ua: Включити пропуск реклами (EDL)

# #30059
source: Always
am_et: ሁልጊዜ
bg_bg: Винаги
cs_cz: Vždy
da_dk: Altid
de_de: Immer
el_gr: Πάντα
es_ar: Siempre
et_ee: Alati
fr_ca: Toujours
fr_fr: Toujours
hu_hu: Mindig
ja_jp: 常に
lt_lt: Visada
mk_mk: Секогаш
nb_no: Alltid
pt_br: Sempre
sl_si: Vedno
sv_se: Alltid
uk_ua: Завжди
vi_vn: Luôn luôn

# #30060
source: Dialog
bg_bg: Диалогов прозорец
el_gr: Παράθυρο
es_ar: Diálogo
fr_ca: Boîte de dialogue
fr_fr: Boîte de dialogue
hu_hu: Párbeszéd
ja_jp: メッセージ
lt_lt: Dialogas
mk_mk: Диалог
pt_br: Diálogo

# #30061
source: Never
am_et: በፍጹም
bg_bg: Никога
cs_cz: Nikdy
da_dk: Aldrig
de_de: Nie
el_gr: Ποτέ
es_ar: Nunca
et_ee: Mitte kunagi
fr_ca: Jamais
fr_fr: Jamais
hu_hu: Soha
ja_jp: 使用しない
lt_lt: Niekada
mk_mk: Никогаш
nb_no: Aldri
pt_br: Nunca
sl_si: Nikoli
sv_se: Aldrig
uk_ua: Ніколи
vi_vn: Không bao giờ

# #30062
source: Block backend shutdown
bg_bg: Не позволявай спиране от сървъра
cs_cz: Zablokuj vypnutí backendu.
de_de: Herunterfahren des Backends verhindern
el_gr: Να μην επιτρέπεται τερματισμός του backend
es_ar: Bloquear apagado del backend
fr_ca: Bloquer l'extinction du dorsal
fr_fr: Bloquer l'arrêt du serveur
hu_hu: Háttérszolgáltatás leállításának tblokkolása
ja_jp: バックエンドの電源が切れるのを阻止する
lt_lt: Blokuoti posistemės išjungimą
mk_mk: Блокирај го гасењето на backend-от
nb_no: Hindre tjener i å avslutte
pt_br: Bloquear desligar backend
sl_si: Blokiraj izklop hrbtenice
sv_se: Inaktivera bakgrundsavstägning
uk_ua: Блокувати фонове вимикання

# #30063
source: Enable channel icons
bg_bg: Включи иконките на каналите
cs_cz: Povolit ikonky pro kanály
da_dk: Aktiver kanal ikoner
de_de: Senderzeichen aktivieren
el_gr: Ενεργοποίηση εικονιδίων καναλιών
es_ar: Activar iconos de canales
fr_ca: Activer les icônes de chaînes
fr_fr: Afficher l'icône des chaînes
hu_hu: Csatorna ikonok engedélyezése
ja_jp: チャンネル アイコン を有効
lt_lt: Įjungti kanalų piktogramas
mk_mk: Овозможи икони за каналот
nb_no: Aktiver kanal-ikoner
pt_br: Ativar Logos do Canais
sl_si: Omogoči ikone programov
sv_se: Aktivera kanalikoner

# #30064
source: Enable recording fanart/thumbnails
bg_bg: Включи записа на фен-арт/миниатюри
cs_cz: Povolit fanart/náhled pro nahrávky
de_de: Aufnahme von Fankunst/Vorschaubilder aktivieren
el_gr: Ενεργοποίηση μικρογραφιών/fanart εγγραφών
es_ar: Activar fanart/miniaturas de grabaciones
fr_ca: Activer l'enregistrement du fanart/des imagettes
fr_fr: Afficher les vignettes des enregistrements
hu_hu: Felvételhez Fanart/bélyegkép engedéyezése
ja_jp: 録画に関する画像・サムネール有効
lt_lt: Įjungti fanart/miniatiūrų įrašymą
mk_mk: Овозможи снимање на фан арт / мали сликички
nb_no: Aktiver fanart/miniatyrbilder for optak
pt_br: Ativar miniaturas/fanarts nas gravações
sl_si: Omogoči snemanje grafike/sličic
sv_se: Aktivera inspelnings-fanart/tummnaglar

# #30065
source: Limit channel tuning attempts
de_de: Reduzieren versuche tuning
fr_ca: Limiter les tentatives de syntonisation
fr_fr: Limiter les tentatives de syntonisation

# #30100
source: Protocol version: %i - Database version: %i
bg_bg: Версия на протокола: %i - версия на базата данни: %i
cs_cz: Verze protokolu: %i - Verze databáze: %i
da_dk: Protokolversion: %i - Databaseversion: %i
de_de: Protokollversion: %i - Datenbankversion: %i
el_gr: Έκδοση πρωτοκόλλου: %i - Έκδοση βάσης δεδομένων: %i
es_ar: Versión de protocolo: %i - Versión de base de datos: %i
et_ee: Protokolli versioon: %i - Andmebaasi versioon: %i
fr_ca: Version du protocole : %i - Version de la base de données : %i
fr_fr: Version du protocole: %i - Version de la base de données: %i
hu_hu: Protokol verzió: %i - Adatbázis verzió: %i
ja_jp: プロトコルのバージョン: %i - データベースのバージョン: %i
lt_lt: Protokolo versija: %i - Duomenų bazės versija: %i
mk_mk: Верзија на протоколот: %i - Верзија на датабазата: %i
nb_no: Protokollversjon: %i - Databaseversjon: %i
pt_br: Versão do Protocolo: %i - Versão do Banco de Dados: %i
sl_si: Različica protokola: %i - Različica baze: %i
sv_se: Protokollversion: %i - Databasversion: %i
uk_ua: Версія протоколу: %i - Версія даних: %i

# #30110
source: Enabling EDL
bg_bg: Включване на ПР
cs_cz: Povolení EDL
da_dk: Aktiverer EDL (reklame-skip)
de_de: EDL wird aktiviert
el_gr: Ενεργοποίηση EDL
es_ar: Activando EDL
fr_ca: Activation de l'EDL
fr_fr: Activation de EDL
hu_hu: EDL engedélyezése
ja_jp: EDL有効
lt_lt: Įjungiamas EDL
mk_mk: Вклучи EDL
nb_no: Aktiverer EDL
pt_br: Ativando EDL
sl_si: Omogočanje EDL
sv_se: Aktiverar EDL
uk_ua: Ввімкнення EDL

# #30111
source: A cut list or commercial skips have been found. Do you want to activate EDL functionality for this show ?
bg_bg: Открит е списък с отрязвания или пропускане на реклами. Искате ли да включите функционалността ПР за това предаване?
cs_cz: Byly nalezeny střihy nebo reklamní pauzy. Chcete aktivovat EDL funkcionalitu pro tento pořad ?
da_dk: En reklameudeladelsesliste er blevet fundet. Vil du aktivere automatisk reklame-skip for dette show?
de_de: Eine Schnittliste oder Werbungsmarkierungen wurden gefunden. Soll für diese Sendung die Schnittlisten-Funktionalität aktiviert werden?
el_gr: Βρέθηκαν διαφημίσεις ή κάποια λίστα αποφυγής. Να ενεργοποιηθεί η λειτουργία EDL για αυτήν τη σειρά ;
es_ar: Se halló una cut list o salteo de comerciales. ¿Desea activar la funcionalidad EDL para este show?
fr_ca: Une liste de coupures ou des sauts publicitaires ont été trouvés. Voulez-vous activer la fonctionnalité EDL pour cette émission?
fr_fr: Une liste de coupures ou des sauts publicitaires ont été trouvés. Voulez-vous activer la fonctionnalité EDL pour cette représentation ?
hu_hu: Elérhető reklám kivágás lista. Be kívánja kapcsolni az EDL funkciót ehhez az adáshoz ?
ja_jp: カットリストもしくはCMスキップデータがあります。 EDL機能を利用しますか?
lt_lt: Rastas iškarpymų sąrašas ar reklamų praleidimai. Ar norite aktyvuoti EDL funkcionalumą šiai laidai?
mk_mk: Најдена е листа за прескокнување реклами. Сакаш ли да ја активираш за оваа емисија?
nb_no: En kutt-liste eller reklame-hopper er funnet. Vil du aktivere EDL-funksjonalitet for dette programmet?
pt_br: Uma lista com cortes nos comerciais foi encontrada. Deseja ativar a funcionalidade de EDL para este programa ?
sl_si: Obstaja seznam izrezanih delov in oglasov. Ali želite aktivirati EDL za to oddajo?
sv_se: Klipplista eller reklamhopp har hittats. Vill du aktivera EDL-funktionalitet för denna visning?

# #30302
source: Connection to MythTV backend lost
bg_bg: Избубена е връзката с MythTV сървъра
cs_cz: Spojení s podpůrnou vrstvou MythTV ztraceno
da_dk: Forbindelse til MythTV backend mistet
de_de: Die Verbindung zum MythTV Backend wurde unterbrochen
el_gr: Απώλεια σύνδεσης με το backend του MythTV
es_ar: Conexión con backend de MythTV perdida
et_ee: Ühendus MythTV taustaprogrammiga katkes
fr_ca: La connexion au dorsal MythTV a été perdue
fr_fr: Connexion au serveur MythTV perdue
hu_hu: A kapcsolat a MythTV-vel megszakadt
ja_jp: MythTVバックエンドの接続を失った
lt_lt: Atsijungta nuo MythTV posistemės
mk_mk: Изгубена е конекцијата со MythTV
nb_no: Tilkoblingen til MythTV tapt
pt_br: Conexão para Backend MythTV perdida
sl_si: Povezava s hrbtenico MythTV je bila izgubljena
sv_se: Anslutning till MythTV backend förlorad
uk_ua: Зв’язок з MythTV втрачено
vi_vn: Mất kết nối tới MythTV

# #30303
source: Connection to MythTV restored
bg_bg: Връзка с MythTV е възстановена
cs_cz: Spojení s MythTV obnoveno
da_dk: Forbindelse til MythTV genoprettet
de_de: Verbindung zu MythTV wiederhergestellt
el_gr: Αποκαταστάθηκε η σύνδεση με το MythTV
es_ar: Conexión con backend de MythTV restaurada
et_ee: MythTVga ühendus taastatud
fr_ca: La connexion à MythTV est rétablie
fr_fr: Connexion au serveur MythTV rétablie
hu_hu: A kapcsolat a MythTV-vel visszaállt
ja_jp: MythTVの接続が復元された
lt_lt: Prisijungimas prie MythTV atkurtas
mk_mk: Повратена е конекцијата со MythTV
nb_no: Tilkoblingen til MythTV gjenopprettet
pt_br: Conexão para MythTV restaurada
sl_si: Povezava z MythTv je obnovljena
sv_se: Anslutning till MythTV återställd
uk_ua: Зв’язок з MythTV відновлено
vi_vn: Đã khôi phục lại kết nối tới MythTV

# #30304
source: No response from MythTV backend
bg_bg: MythTV сървъра не отговаря
cs_cz: Žádná odpověď od podpůrné vrstvy MythTV
da_dk: Inden reaktion fra MythTV backend
de_de: Keine Antwort vom MythTV Backend
el_gr: Καμία απόκριση από το backend του MythTV
es_ar: No hay respuesta del backend de MythTV
et_ee: MythTV taustprogramm ei vasta
fr_ca: Aucune réponse du dorsal MythTV
fr_fr: Pas de réponse du serveur MythTV
hu_hu: A MythTV nem válaszol
ja_jp: MythTVバックエンドから応答がありません
lt_lt: Nėra atsako iš MythTV posistemės
mk_mk: Нема одговор од backend-от на MythTV
nb_no: Ingen respons fra MythTV backend
pt_br: Nenhuma resposta do backend do MythTV
sl_si: Hrbtenica MythTV se ne odziva
sv_se: Inget svar från MythTV backend
uk_ua: Немає відгуку від MythTV
vi_vn: Không có tín hiệu từ MythTV

# #30305
source: Channel unavailable
am_et: ጣቢያው አልተገኘም
bg_bg: Каналът не е наличен
cs_cz: Kanál je nedostupný
da_dk: Kanal utilgængelig
de_de: Kanal nicht verfügbar
el_gr: Μη διαθέσιμο κανάλι
es_ar: Canal no disponible
et_ee: Kanal pole saadaval
fr_ca: Chaîne non disponible
fr_fr: Chaîne indisponible
hu_hu: A csatorna nem elérhető
ja_jp: チャンネル利用不可
lt_lt: Kanalas nepasiekiamas
mk_mk: Каналот е недостапен
nb_no: Kanal utilgjengelig
pt_br: Canal indisponível
sl_si: Program ni na voljo
sv_se: Kanal otillgänglig
uk_ua: Канал недоступний
vi_vn: Không có tín hiệu

# #30306
source: Recorder unavailable
am_et: መቅረጫው ዝግጁ አይደለም
bg_bg: Записващото устройство не е налично
cs_cz: Rekordér není dostupný
da_dk: Optager ikke tilgængelig
de_de: Aufnahmegerät nicht verfügbar
el_gr: Μη διαθέσιμος εγγραφέας
es_ar: Grabador no disponible
et_ee: Salvestaja pole saadaval
fr_ca: Enregistreur non disponible
fr_fr: Enregistreur indisponible
hu_hu: Felvevő nem elérhető
ja_jp: レコーダーが使用できない
lt_lt: Įrašo įrenginys nepasiekiamas
mk_mk: Снимачот е недостапен
nb_no: Opptaker utilgjengelig
pt_br: Gravador indisponível
sl_si: Snemalnik ni na voljo
sv_se: Inspelare inte tillgänglig
uk_ua: Записувач недоступний
vi_vn: Lỗi đầu thu

# #30307
source: Canceling conflicting recording: %s
bg_bg: Прекъсване на конфликтния запис: %s
cs_cz: Ruším konfliktní nahrávku: %s
da_dk: Aflys modstridende optagelse: %s
de_de: Breche überschneidende Aufnahme ab: %s
el_gr: Ακύρωση της εγγραφής που προκαλεί διένεξη: %s
es_ar: Cancelando grabación en conflicto: %s
et_ee: Probleemse salvestamise tühistamine: %s
fr_ca: Annulation de l'enregistrement en conflit : %s
fr_fr: Annuler l'enregistrement en conflit: %s
hu_hu: Felvételi konfliktus törlése: %s
ja_jp: 競合する録画を中止しています : %s
lt_lt: Atšaukiamas konfliktuojantis įrašymas: %s
mk_mk: Откажи го снимањето кое пречи: %s
nb_no: Avbryt motstridende opptak: %s
pt_br: Cancelando gravações conflitantes %s
sl_si: Preklic snemanja: %s
sv_se: Avbryter inspelning med konflikt: %s
uk_ua: Скасування конфліктних записів: %s
vi_vn: Đang hủy xung đột bản thu: %s

# #30308
source: Stopping Live TV due to conflicting recording: %s
bg_bg: Спиране на Live TV поради конфликтен запис: %s
cs_cz: Zastavuji živé vysílání kvůli konfliktu s nahrávkou: %s
da_dk: Stopper Live TV på grund af modstridende optagelse: %s
de_de: Unterbreche Live TV wegen überschneidender Aufnahme: %s
el_gr: Διακοπή της Live TV λόγω διένεξης με την εγγραφή: %s
es_ar: Deteniendo TV en vivo debido a la grabación en conflicto: %s
et_ee: Otse TV peatamine probleemse salvestuse tõttu: %s
fr_ca: Arrêt de la télé en direct dû à un enregistrement en conflit : %s
fr_fr: Arrêter la TV en direct pour l'enregistrement en conflit: %s
hu_hu: Élő tv megállítása és a felvételi konfliktus törlése : %s
ja_jp: 録画と競合するためテレビ放送視聴を停止しました : %s
lt_lt: Stabdoma TV transliacija dėl konfliktuojančio įrašymo: %s
mk_mk: Се прекинува Live TV-то поради снимање кое пречи: %s
nb_no: Stopper live TV grunnet motstridende opptak: %s
pt_br: Interrompendo TV ao Vivo em função de conflitos na gravação %s
sl_si: Ustavljam TV v živo zaradi prekrivanja: %s
sv_se: Stoppar direktsänd TV pga konflikt med inspelning: %s
uk_ua: Зупинка Живого Телебачення із-за конфліктних записів: %s
vi_vn: Đang dừng Live TV vì lỗi xung đột bản thu: %s

# #30309
source: Not recording
am_et: እየቀረጸ አይደለም
bg_bg: Няма записи
cs_cz: Nenahrávat
da_dk: Optager ikke
de_de: Keine Aufnahme
el_gr: Δεν γίνεται εγγραφή
es_ar: No está grabando
et_ee: Ei salvesta
fr_ca: N'enregistre pas
fr_fr: Pas d'enregistrement
hu_hu: Nem vesz fel
ja_jp: 録画しない
lt_lt: Neįrašoma
mk_mk: Не се снима
nb_no: Tar ikke opp
pt_br: Não está gravando
sl_si: Ne snemam
sv_se: Spelar inte in
uk_ua: Не записувати

# #30310
source: Enabled
am_et: ተችሏል
bg_bg: Включено
cs_cz: Povoleno
da_dk: Aktiveret
de_de: Aktiviert
el_gr: Ενεργό/ή
es_ar: Activado
et_ee: Lubatud
fr_ca: Activé
fr_fr: Activé
hu_hu: Engedélyezve
ja_jp: LCD有効
lt_lt: Įjungta
mk_mk: Вклучено
nb_no: Aktivert
pt_br: Ativado
sl_si: Omogočeno
sv_se: Aktiverad
uk_ua: Увімкн.
vi_vn: Đã bật

# #30311
source: Disabled
am_et: ተሰናክሏል
bg_bg: Изключено
cs_cz: Zakázáno
da_dk: Deaktiveret
de_de: Ausschalten
el_gr: Ανενεργή
es_ar: Deshabilitado
et_ee: Ei kasutata
fr_ca: Désactivé
fr_fr: Désactivé
hu_hu: Letiltva
ja_jp: 無効
lt_lt: Atjungta
mk_mk: Исклучено
nb_no: Deaktivert
pt_br: Desabilitado
sl_si: Onemogočeno
sv_se: Inaktiverad
uk_ua: Вимкн.
vi_vn: Đã tắt

# #30312
source: No broadcast found
am_et: ምንም የሚተላለፍ አልተገኘም
bg_bg: Няма открито излъчване
cs_cz: Nenalezeno žádné vysílání
da_dk: Ingen udsendelse fundet
de_de: Keine Ausstrahlung gefunden
el_gr: Δε βρέθηκε εκπομπή
es_ar: No se encontró difusión
fr_ca: Aucune diffusion trouvée
fr_fr: Aucune diffusion trouvée
hu_hu: Nem található adás
ja_jp: 放送が見つかりません
lt_lt: Nerasta transliacijų
mk_mk: Не е пронајден пренос
nb_no: Ingen sending funnet
pt_br: Nenhuma transmissão encontrada
sl_si: Ni najdenega prenosa
sv_se: Ingen sändning hittades
uk_ua: Не знайдено трансляції

# #30411
source: Delete and re-record
am_et: ማጥፊያ እና እንደገና-መቅረጫ
bg_bg: Изтрий и повторно запиши
cs_cz: Smaž a znovu nahrej
da_dk: Slet og optag på ny
de_de: Löschen und neu aufnehmen
el_gr: Διαγραφή και επανεγγραφή
es_ar: Eliminar y volver a grabar
et_ee: Kustuta ja salvesta uuesti
fr_ca: Supprimer et ré-enregistrer
fr_fr: Supprimer et réenregistrer
hu_hu: Törlés és újra-felvétel
ja_jp: 削除して再録画
lt_lt: Ištrinti ir įrašyti iš naujo
mk_mk: Избриши и сними од почеток
nb_no: Slett og ta opp på nytt
pt_br: Deletar e regravar
sl_si: Izbriši in ponovno snemaj
sv_se: Ta bort och spela in på nytt
uk_ua: Видалити і перезаписати

# #30412
source: Keep LiveTV recording
bg_bg: Съхранявай LiveTV записите
cs_cz: Pokračuj v nahrávání
da_dk: Gem LiveTV optagelse
de_de: LiveTV-Aufnahme beibehalten
el_gr: Να συνεχίζεται η εγγραφή LiveTV
es_ar: Seguir grabando LiveTV
et_ee: Jätka OtseTV salvestamist
fr_ca: Garder l'enregistrement de la télé en direct
fr_fr: Garder l'enregistrement sur la TV en direct
hu_hu: LiveTV felvétel folyamatosan
ja_jp: テレビ放送の録画をつづける
lt_lt: Išlaikyti televizijos įrašą
mk_mk: Продолжи да снимаш од LiveTV
nb_no: Fortsett LiveTV opptak
pt_br: Manter gravação de TV ao Vivo
sl_si: Obdrži posnetke
sv_se: Fortsätt spela in direktsänd TV
uk_ua: Залишати запис Live TV

# #30421
source: Show/hide rules with status 'Not Recording'
bg_bg: Покажи/скрий правилата със статут 'Няма записи'
cs_cz: Ukaž/Schovej pravidla se statusem 'Nenahrávat'
da_dk: Vis/skjul regler med status 'Ikke Optagelse'
de_de: Anzeigen/Verstecken von Regeln mit dem Status 'Keine Aufnahme'
el_gr: Εμφάνιση/Απόκρυψη κανόνων με ένδειξη 'Δε Γίνεται Εγγραφή'
es_ar: Mostrar/ocultar reglas con estado "No grabando"
fr_ca: Montrer/cacher les règles ayant un état « N'enregistre pas »
fr_fr: Montrer/cacher les règles avec statut 'Pas d'enregistrement'
hu_hu: Megjeleníti/Elrejti a szabályokat a 'nincs felvétel alatt'
ja_jp: 「録画しない」状態の表示・非表示切り替え
lt_lt: Rodyti/slėpti taisykles su būsena 'Neįrašoma'
mk_mk: Покажи/сокриј ги правилата со статус „Не се снима“
nb_no: Vis/Skjul regler med status 'Tar ikke opp'
pt_br: Mostrar/ocultar regras com estatus "Sem gravação"
sl_si: Prikaži/skrij pravila s stanjem 'Ne snemam'
sv_se: Visa/göm regler med status 'Ingen inspelning'
uk_ua: Показати/приховати правила, які мають статус "Не записувати"

# #30422
source: Refresh cache for channel icons
bg_bg: Опресни кеша за иконки на каналите
cs_cz: Obnov cache pro ikonky kanálů
de_de: Cache für Senderlogos aktualisieren
el_gr: Ανανεώστε τη μνήμη cache για εικ. καναλιών
es_ar: Refrescar cache de ícones de canales
fr_ca: Rafraîchir le cache des icônes de chaînes
fr_fr: Actualiser le cache d'icônes de chaines
hu_hu: Csatornaikon gyorsítótár frissítése
lt_lt: Atnaujinti kanalų piktogramų podėlį
mk_mk: Освежи го кешот за иконите на каналот
pt_br: Atualização de cache para logos de canais
sl_si: Osveži predpomnilnik za ikone programa
sv_se: Förnya cache för kanalikoner

# #30431
source: Record all showings (this channel)
bg_bg: Запис на всички предавания (този канал)
cs_cz: Nahraj všechny pořady (tento program)
da_dk: Optag alle fremvisninger (denne kanal)
de_de: Alle Vorführungen aufzeichnen (dieser Sender)
el_gr: Εγγραφή όλων των εκπομπών (σε αυτό το κανάλι)
es_ar: Grabar todos los programas (este canal)
fr_ca: Enregistrer toutes les présentations (cette chaîne)
fr_fr: Enregistrer toutes les émissions (cette chaîne)
hu_hu: Minden műsor felvétele (ezen a csatornán)
ja_jp: すべてを録画する (このチャンネル)
lt_lt: Įrašyti visas laidas (šio kanalo)
mk_mk: Сними ги сите емисии (од овој канал)
nb_no: Ta opp alle sendinger (denne kanalen)
pt_br: Gravar toda a programação (neste canal)
sl_si: Posnemi vsa predvajanja (ta program)
sv_se: Spela in alla sändningar (denna kanalen)
uk_ua: Записувати всі серіали (на цьому каналі)

# #30432
source: Record this showing every week
bg_bg: Запис на това предаване всяка седмица
cs_cz: Nahrej tento pořad každý týden
da_dk: Optag denne udsendelse hver uge
de_de: Diese Vorführung jede Woche aufzeichnen
el_gr: Εγγραφή αυτής της εκπομπής κάθε εβδομάδα
es_ar: Grabar este programa todas las semanas
fr_ca: Enregistrer cette présentation toutes les semaines
fr_fr: Enregistrer cette émission toutes les semaines
hu_hu: Ezt a műsort minden héten vegye fel
ja_jp: この番組を毎週録画する
lt_lt: Įrašyti šią laidą kiekvieną savaitę
mk_mk: Снимај ја оваа емисија секоја недела
nb_no: Ta opp denne sendingen hver uke
pt_br: Gravar esta programação toda semana
sl_si: Posnemi to predvajanje vsak teden
sv_se: Spela in denna sändning varje vecka
uk_ua: Записувати цей серіал щотижня

# #30433
source: Record this showing every day
bg_bg: Запис на това предаване всеки ден
cs_cz: Nahrej tento pořad každý den
da_dk: Optag denne udsendelse hver dag
de_de: Diese Vorführung jeden Tag aufzeichnen
el_gr: Εγγραφή αυτής της εκπομπής κάθε μέρα
es_ar: Grabar este programa todos los dias
fr_ca: Enregistrer cette présentation tous les jours
fr_fr: Enregistrer cette émission tous les jours
hu_hu: Ezt a műsort minden nap vegye fel
ja_jp: この番組を毎日録画する
lt_lt: Įrašyti šią laidą kiekvieną dieną
mk_mk: Снимај ја оваа емисија секој ден
nb_no: Ta opp denne sendingen hver dag
pt_br: Gravar esta programação todo dia
sl_si: Posnemi to predvajanje vsak dan
sv_se: Spela in denna sändning varje dag
uk_ua: Записувати цей серіал щодня

# #30434
source: Record one showing (all channels)
bg_bg: Запис на едно предаване (всички канали)
cs_cz: Nahrej jeden pořad (všechny programy)
da_dk: Optag en udsendelse (alle kanaler)
de_de: Eine Vorführung aufzeichnen (alle Sender)
el_gr: Εγγραφή μίας εκπομπής (σε όλα τα κανάλια)
es_ar: Grabar un programa (todos los canales)
fr_ca: Enregistrer une présentation (toutes les chaînes)
fr_fr: Enregistrer une émission (toutes les chaînes)
hu_hu: Egy műsor felvétele (bármilyen csatornán)
ja_jp: この番組を1回録画する (すべてのチャンネル)
lt_lt: Įrašyti vieną transliaciją (visi kanalai)
mk_mk: Сними една емисија (од сите канали)
nb_no: Ta opp èn sending (alle kanaler)
pt_br: Gravar programação atual (todos os canais)
sl_si: Posnemi eno predvajanje (vsi programi)
sv_se: Spela in en sändning (alla kanaler)
uk_ua: Записувати один серіал (всі канали)

# #30435
source: Record all new episodes (this channel)
bg_bg: Запис на всички нови епизоди (този канал)
cs_cz: Nahrej všechny nové epizody (tento program)
da_dk: Optag alle nye episoder (denne kanal)
de_de: Alle neuen Folgen aufzeichnen (dieser Sender)
el_gr: Εγγραφή όλων των νέων επεισοδίων (σε αυτό το κανάλι)
es_ar: Grabar todos los episodios nuevos (este canal)
fr_ca: Enregistrer tous les nouveaux épisodes (cette chaîne)
fr_fr: Enregistrer tous les nouveaux épisodes (cette chaîne)
hu_hu: Az összes új epizód felvétele (ezen a csatornán)
ja_jp: すべての新しい回を録画する (このチャンネル)
lt_lt: Įrašyti visus naujus epizodus (šiame kanale)
mk_mk: Сними ги сите нови епизоди (од овој канал)
nb_no: Ta opp alle nye episoder (denne kanalen)
pt_br: Gravar todos os novos episódios (neste canal)
sl_si: Posnemi vse nove epizode (ta program)
sv_se: Spela in alla nya avsnitt (denna kanalen)
uk_ua: Записувати всі нові серії (на цьому каналі)
